/* Localized versions of Info.plist keys */

CFBundleName = "Ora di modifica";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Ora di modifica versione 1.2, Copyright 2005 Carte Blanche Conseil.";